/* Localized versions of Info.plist keys */

CFBundleName = "Utilitário AirPort 5.6";
CFBundleDisplayName = "Utilitário AirPort 5.6";
CFBundleHelpBookName = "Ajuda do Utilitário AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Configuração da estação‑base AirPort";
"AirPort Base Station Binary" = "Binário da estação‑base AirPort";